Repository: temir8173/agrotech
Catalog: agrotech/*_front/locale/*/LC_MESSAGES/django.po
Languages: kk, ru

# menu_events
source: Events
kk: Жаңалықтар
ru: События

# menu_consulting
source: Consulting
kk: Консалтинг
ru: Консалтинг

# menu_services
source: Services
kk: Қызметтер
ru: Услуги

# menu_projects
source: Projects
kk: Жобалар
ru: Проекты

# menu_partners
source: Partners
kk: Серіктестер
ru: Партнеры

# menu_store
source: Store
kk: Магазин
ru: Магазин

# menu_farmer_training
source: Farmer training
kk: Фермерлерді оқыту
ru: Обучение фермеров

# about_h
source: About us
kk: Біз туралы
ru: О нас

source: about_p_1
kk: AgriTech - бұл ауылшаруашылық технологиясы, ол агротехнология деп те аталады, ауылшаруашылық өнімдерін өндіруді минималды шығындармен арттыруға бағытталған технологиялық жетілдірулер. Агротехнология цифрлық және автоматтандыру арқылы ауылшаруашылық өндірісінің сапасын жақсартуға және тұрақтылығын арттыруға бағытталған шешімдердің кең ауқымын қамтиды. Ауылшаруашылық процесін тиімді ететін кез-келген технология агротехнология деп аталады.
ru: AgriTech – это и есть сельскохозяйственная технология, также известная как агротехнология, представляет собой технологические усовершенствования, направленные на увеличение производства сельскохозяйственной продукции при минимальных затратах. Агротехнология включает в себя широкий спектр решений, направленных на улучшение качества и повышение устойчивости сельскохозяйственного производства с помощью цифровых технологий и автоматизации. Любая технология, которая сама по себе делает процесс ведения сельского хозяйства эффективным, называется агротехнологией.

source: about_p_2
kk: Hub - бұл фермерлерді, өндірушілерді және ауылшаруашылық тізбегінің басқа мүшелерін біріктіретін және ауыл шаруашылығы саласында білім алмасу, қызметтер мен ақпарат беру үшін үйлестіру орталығы қызметін атқаратын орталықтандырылған платформа.
ru: Hub - это централизованная платформа, которая объединяет фермеров, производителей и других участников сельскохозяйственной цепочки, и выполняющая функцию координационного центра для обмена знаниями, предоставления услуг и информации в сфере сельского хозяйства.

source: about_p_3
kk: AgriTech Hub – бұл жаңа технологиялар мен АКТ саласындағы білімнің сарапшылар тобының инвестициялық тәжірибесімен үйлесімі. Біздің міндетіміз - өсіру, өндіру және тарату сатысында, түпкі тұтынушыға дейін қолданылатын инновацияларды қолдау. Үздік ғылыми орталықтармен, мекемелермен және серіктестермен ынтымақтасу агроазық-түлік саласына, демек тұтынушыға нақты пайда әкелетін тиімді инвестицияларға апаратын жол деп есептейміз.
ru: AgriTech Hub — это сочетание знаний в области новых технологий и ИКТ с инвестиционным опытом команды экспертов. Наша миссия — поддерживать инновации, применимые на этапе выращивания, производства и дистрибуции, вплоть до конечного потребителя. Мы верим, что сотрудничество с лучшими исследовательскими центрами, учреждениями и партнерами — это путь к эффективным инвестициям, приносящим реальную пользу агропродовольственной отрасли, а значит — и потребителю.

source: about_1_h
kk: Бізде ақпараттық технологиялар және инвестиция туралы білім бар
ru: У нас есть знания об информационных технологиях и инвестировании

source: about_1_p
kk: Біз тәжірибелі мамандардан құралған командамыз.
ru: Мы команда опытных специалистов.

source: about_2_h
kk: Біз зерттеулер мен әзірлемелерді коммерцияландырамыз
ru: Мы коммерциализируем исследования и разработки

source: about_2_p
kk: Біздің арқасында ғылым мен технология тұтынушыға нақты пайда әкеле алады.
ru: Благодаря нам наука и техника могут принести реальную пользу потребителю.

source: about_3_h
kk: Біз үздік агротехнологиялық жобаларды қолдаймыз
ru: Поддерживаем лучшие агротех проекты

source: about_3_p
kk: Өсіруден бастап - өндіру және тарату арқылы - соңғы тұтынушыға дейін.
ru: От выращивания - через производство и дистрибуцию - к конечному потребителю.

# investment_areas_h
source: Investment areas
kk: Инвестициялау бағыттары
ru: Инвестиционные направления

source: investment_area_1
kk: Ақылды алқаптар – дәл егіншілік
ru: Умные поля — точное земледелие

source: investment_area_2
kk: Биоматериалдар
ru: Биоматериалы

source: investment_area_3
kk: Өсімдіктердің жаңа сорттары
ru: Новые сорта растений

source: investment_area_4
kk: Фудтех
ru: Фудтех

source: investment_area_5
kk: Биоэнергетика
ru: Биоэнергетика

# last_events_more_btn
source: More
kk: Толығырақ
ru: Подробнее

source: our_social_links
kk: Біз әлеуметтік желілерде:
ru: Мы в социальных сетях:

source: footer_slogan
kk: Agrotech Hub – жобаны жүзеге асыру үшін қолайлы жағдай жасау үшін мемлекет, бизнес және университет үштік принципінің үйлесімі.
ru: Agrotech Hub представляет собой сочетание принципа триединства: государства, бизнеса и университета для создания благоприятной среды в реализации проектов

source: useful_links
kk: Пайдалы сілтемелер
ru: Полезные ссылки

source: contacts
kk: Байланыс
ru: Контакты

source: footer_address
kk: Орал, Жәңгір хан 45
ru: Уральск, ул. Жангир хана 43

source: consulting_h
kk: КОНСАЛТИНГ
ru: Консалтинг

source: consulting_p
kk: Сапалы кеңес беру - сіздің табысыңыздың кілті!
ru: Качественный консалтинг - ключ к вашему успеху!

# courses_h
source: Courses
ru: Курсы

# events_title
source: Events
kk: Барлық жаңалықтар
ru: Все события

source: farmer_training_h
kk: Фермерлерді оқыту
ru: Обучение фермеров

source: farmer_training_p
kk: Аграрлық сектордағы мамандарды біріктіру өндірісті жақсарту мақсатында фермерлерге жаңа білім беруге көмектеседі.
ru: Объединение экспертов в аграрном секторе помогает передавать новые знания фермерам в целях улучшения производства.

# farmer_training_form_header
source: Apply
ru: Оставить заявку

source: farmer_name
kk: Аты-жөніңіз
ru: Имя и фамилия

source: farmer_email
kk: Email
ru: Email

source: farmer_phone
kk: Телефон нөміріңіз
ru: Номер телефона

source: farmer_message
kk: Қызықтыратын сұрағыңыз
ru: Интересующий вопрос

source: submit_btn
kk: Жіберу
ru: Отправить

source: banner_header
kk: АГРОТЕХ ХАБ
ru: Агротех Хаб

source: banner_descr
kk: AgroTech Hub үштік принципінің үйлесімі: мемлекет, бизнес және университет
ru: AgroTech Hub представляет собой сочетание принципа триединства: государства, бизнеса и университета

# last_events_title
source: Last events
kk: Соңғы жаңалықтар
ru: Последние события

source: agro_partners_h
kk: Серіктестер
ru: Партнеры

# agro_project_h
source: Projects
kk: Жобалар
ru: Проекты

source: agro_project_p
kk: Біз сіздің идеяларыңыз шындыққа айналатын табысты жобалар үшін қолайлы жағдай жасауға ұмтыламыз.
ru: Мы стремимся создать благоприятную среду для успешных проектов, где ваши идеи превращаются в реальность.

source: service_table_name
kk: Қызметтердің, өнімнің анықталған сипаттамалары (көрсеткіштері).
ru: Определяемые характеристики (показатели) услуги, продукции

source: service_table_price
kk: 1 үлгінің құны, теңге
ru: Стоимость за 1 образец, тенге

source: store_h
kk: Магазин
ru: Магазин

source: training_success_submitted
kk: Сіздің өтінішіңіз жіберілді
ru: Ваш запрос был отправлен
